{
    "name": "少年事件處理法施行細則",
    "alias": [
        "ㄕㄋㄕㄐㄔㄌㄈㄕㄒㄒㄗ"
    ],
    "content": [
        {
            "clauseNo": "1",
            "clauseContent": "本細則依少年事件處理法第八十六條第一項規定訂定之。本細則所稱本法，係指中華民國八十六年十月三十一日修正生效之少年事件處理法。"
        },
        {
            "clauseNo": "2",
            "clauseContent": "本法規定由少年法院行使之職權，於尚未設少年法院地區，由地方法院設少年法庭依本法執行之。但少年法庭得不分設刑事庭、保護庭、調查保護處及公設輔佐人室。"
        },
        {
            "clauseNo": "3",
            "clauseContent": "本法所稱少年刑事案件，係指十四歲以上，觸犯刑罰法律，經依本法第二十七條移送檢察官開始偵查之案件。其依本法第六十五條第三項經檢察官開始偵查之案件，亦同。"
        },
        {
            "clauseNo": "3-1",
            "clauseContent": "少年觸犯刑罰法律，於滿十八歲後，始經報告、移送或請求少年法院之事件，仍由少年法院依中華民國八十九年二月四日修正生效之少年事件處理法第三章之規定處理。但事件繫屬後已滿二十歲者，少年法院應以裁定移送有管轄權之法院檢察署檢察官。"
        },
        {
            "clauseNo": "4",
            "clauseContent": "本法施行前已受理之事件，除有特別規定外，其以後之調查、審理及執行程序，均應依本法之規定處理。"
        },
        {
            "clauseNo": "5",
            "clauseContent": "本法施行前僅依修正前本法第三條第二款第六目規定移送少年法庭之事件，於本法施行後，應視其進行情形，分別諭知不付審理或不付保護處分之裁定；收容中之少年，並應立即釋放。前項事件經裁定交付管訓處分確定者，其尚未執行或未執行完畢之管訓處分，於本法施行後，免予執行或繼續執行。"
        },
        {
            "clauseNo": "6",
            "clauseContent": "本法施行後尚未裁定開始審理之事件，其未經審理前調查者，應依本法第十九條第一項之規定處。"
        },
        {
            "clauseNo": "7",
            "clauseContent": "本法施行前已命收容之少年，其收容期間之計算，於本法施行後，仍依修正前之規定處理。"
        },
        {
            "clauseNo": "8",
            "clauseContent": "檢察官受理一般刑事案件，發現被告於犯罪時未滿十八歲者，應移送該管少年法院。但被告已滿二十歲者，不在此限。前項但書情形，檢察官應適用本法第四章之規定進行偵查，認應起訴者，應向少年法院提起公訴。少年刑事案件，少年法院就犯罪事實之一部移送者，其效力及於全部，檢察官應就全部犯罪事實加以偵查。"
        },
        {
            "clauseNo": "9",
            "clauseContent": "中華民國八十九年二月四日修正生效之少年事件處理法生效前，已依修正前第二十七條第一項、第二項移送檢察官或提起公訴之案件，依修正生效後之規定處理。但案件已判決確定者，不在此限。"
        },
        {
            "clauseNo": "10",
            "clauseContent": "少年法院於調查或審理中，對於觸犯告訴乃論之罪，而其未經告訴、告訴已經撤回或已逾告訴期間之十四歲以上少年，應逕依少年保護事件處理，毋庸裁定移送檢察官。檢察官偵查少年刑事案件，認有前項情形者，應依刑事訴訟法第二百五十\\n二條第五款規定為不起訴處分，並於處分確定後，將案件移送少年法院依少年保護事件處理。其因未經告訴或告訴不合法而未為處分者，亦同。少年法院審理少年刑事案件，認有第一項情形者，應依刑事訴訟法第三百零三條第三款之規定諭知不受理判決，並於判決確定後，依少年保護事件處理。其因檢察官起訴違背本法第六十五條第一項、第三項規定，經依刑事訴訟法第三百零三條第一款之規定諭知不受理判決確定，而應以少年保護事件處理者，亦同。前三項所定應依保護事件處理之情形，於少年超過二十一歲者，不適用之。"
        },
        {
            "clauseNo": "11",
            "clauseContent": "檢察官、司法警察官或法院於執行職務時，知七歲以上未滿十二歲之兒童有觸犯刑罰法律之行為者，應依本法第八十五條之一第一項移送該管少年法院。不論何人知兒童有前項之行為者，得向該管少年法院報告。"
        },
        {
            "clauseNo": "12",
            "clauseContent": "檢察官對少年法院依本法第二十七條第一項第一款規定移送之案件，經偵查結果，認為係犯該款規定以外之罪者，應依刑事訴訟法第二百五十五條第一項規定為不起訴處分，並於處分確定後，將案件移送少年法院。"
        },
        {
            "clauseNo": "13",
            "clauseContent": "少年受保安處分之保護管束宣告，並另受保護處分之保護管束宣告，依本法第四十五條第二項定其應執行處分者，少年法院得裁定執行其一，或併執行之。"
        },
        {
            "clauseNo": "14",
            "clauseContent": "本法第五十七條第一項有關第四十二條第一項第一款處分之執行期間規定，於本法施行後宣告之事件始有適用。"
        },
        {
            "clauseNo": "15",
            "clauseContent": "修正前本法第六十一條及第六十二條規定不得抗告之裁定，依本法規定得為抗告，其確定在本法生效前者，仍不得抗告；其確定在本法生效後者，適用本法之規定。"
        },
        {
            "clauseNo": "16",
            "clauseContent": "本法第六十四條之二之規定，於本法施行後受理之案件始有適用。"
        },
        {
            "clauseNo": "17",
            "clauseContent": "（刪除）"
        },
        {
            "clauseNo": "18",
            "clauseContent": "少年法院審理少年刑事案件認有必要時，得依本法第十九條第一項規定辦理。"
        },
        {
            "clauseNo": "19",
            "clauseContent": "本法第八十三條之一第二項、第三項關於塗銷少年前科紀錄及有關資料與不得無故提供之規定，於本法施行前之少年事件，亦有適用。前項紀錄及有關資料塗銷之規定，於法院不適用之。"
        },
        {
            "clauseNo": "20",
            "clauseContent": "本法第八十三條之一第二項所稱之少年前科紀錄及有關資料，係指保存機關依其主管業務就同條第一項事件或案件所建立之移送、調查、偵查、審理、執行之紀錄，但不含保存機關因調查、偵查、審理、執行該事件或案件所編纂之卷宗。"
        },
        {
            "clauseNo": "21",
            "clauseContent": "本細則自發布日施行。"
        }
    ]
}